[GENERAL]
NAME					= Serbian Cyrillic (Српски ћирилица)
TRANSLATOR				= Славољуб Петровић



[TEXT]
TEXT_APP_NAME				= Bandicut
TEXT_BUILDNO				= Изградња#
TEXT_VERSION				= Bandicut ${str1} (${str2})
TEXT_APPINFO				= Bandicut - Брз, Једноставан Видео уређивач.
TEXT_BETA				= Бета
TEXT_UNREGISTERED			= Нерегистрован

TEXT_YES				= Да
TEXT_NO					= Не
TEXT_CLOSE				= Затвори
TEXT_CANCEL				= Поништи
TEXT_OK					= ОК
TEXT_ABORT				= Стоп
TEXT_RETRY				= Понови
TEXT_IGNORE				= Одбаци
TEXT_CONTINUE				= Настави

TEXT_SAVE				= Save
TEXT_NOT_SAVE				= Don't Save

TEXT_SECOND				= Сек

TEXT_OPEN_FILE				= Отвори
TEXT_SELECT_FOLDER			= Изабери излазну фасциклу.

TEXT_SEG_DURATION			= Трајање ${str1}
TEXT_SEEK_POS				= Тражење ${str1}
TEXT_TOTAL_SEG_DURATION			= Укупно ${str1}
TEXT_HIGH_SPEED_MODE			= Режим Високе Брзине
TEXT_HIGH_ENCODING_MODE			= Режим кодирања

TEXT_VOLUME_MUTE			= Без звука
TEXT_VOLUME				= Јачина звука: ${int1}

TEXT_CHANGE_LANG			= За промену језика, требало би да рестартујете Bandicut.[br]Желите ли сада да рестартујете?
TEXT_RESET_ALL_SETTINGS			= Да ли сте сигурни да желите да ресетујете сва подешавања на подразумевано?
TEXT_SHUTDOWN_SEC			= Систем ће се искључити за ${int1} секунди.
TEXT_SHUTDOWN_APP_SEC			= Bandicut ће се затворити за ${int1} секунди.

TEXT_UPDATE_AVAILABLE			= Нова верзија Bandicut-а је тренутно доступна. [br]Желите ли да је преузмете?
TEXT_UPDATE_UNAVAILABLE			= Ова верзија је најновија.
TEXT_UPDATE_FAILED			= Неуспела провера информације о верзији. [br]Овај систем можда привремено није конектован на интернет. Молимо покушајте поново.
TEXT_OFFLINE				= Ову функцију је могуће користити када је рачунар повезан са интернетом[br]Молимо, покушајте касније након што проверите Вашу интернет конекцију.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Error, Warning
TEXT_PROGRAM_INVALID			= Овај програм је неправилан. [br]Морате да реинсталирате Bandicut.

TEXT_NOT_SEEKABLE			= Ова датотека медија није претражљива. 
TEXT_NOT_SEEKABLE_DETAIL		= Режим Високе брзине и подешавања сегмента нису доступни.[br]- Табела оштећених индекса.[br]- Нема табеле кејфрејма или индекса.

TEXT_NOT_SUPPORT_FILE			= Bandicut не подржава ову датотеку. [br](Нема информација о видеу или кодеку.)[br]
TEXT_NOT_SUPPORT_VIDEO			= [br]- Видео кодек ${int1} : ${int2} ${str1}
TEXT_NOT_SUPPORT_AUDIO			= [br]- Аудио кодек ${int1} : ${int2} ${str1}
TEXT_NOT_SUPPORT_FORMAT			= [br]- Формат датотеке : ${str1}
TEXT_NOT_SUPPORT_NONE			= Ни један
TEXT_NOT_SUPPORT_NOT_DECODE		= (Немогуће је пустити)
TEXT_NOT_SUPPORT_NO_VIDEO_DATA		= (Нема видео податка)
TEXT_NOT_SUPPORT_NOT_EXIST		= [br]Улазна датотека не постоји.[br]Молимо да проверите путању датотеке. 

TEXT_NOT_HIGH_SPEED			= Режим високе брзине није доступан.
TEXT_NOT_HIGH_SPEED_DETAIL		= Ова датотека не може да користи High-speed режим јер је у питању кодек. [br]- Молимо кристите режим Кодирања.
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME	= - Постоји мање од 10 видео кадра
TEXT_NOT_HIGH_SPEED_QUERY		= -Неуспело креирање датотеке медија.

TEXT_NOT_HIGH_SPEED_KEY_FRAME		= High-Speed режим је много бржи него Encoding режим. [br]Како год, почетно време ове датотеке се може променити када користите High-speed режим (${str1}).

TEXT_KEY_FRAME_CUT_TITLE		= Желите ли да наставите са High-speed режимом?
TEXT_KEY_FRAME_CUT_IMPOSSIBLE		= High-speed режим је доступан након регистрације.[br][br]Желите ли да купите Bandicut дозволу на адреси https://www.bandicut.com ?

TEXT_FRAME_CUT_CANT_CHANGE		= Не можете да промените ово подешавање у бесплатној верзији Bandicut-а. [br]Молимо купите Bandicut са https://www.bandicut.com

TEXT_KEY_FRAME_CUT	= Време почетка ове датотеке се може променити.
TEXT_KEY_FRAME_CUT2			= - Молимо користите режим Кодирања ако постоји било какав проблем.

TEXT_NOT_HIGH_SPEED_JOIN		= Можете да користите режим Високе Брзине за Спајач само када су сви формати прецизно исти.

TEXT_MSG_CONVERTING_CLOSE		= Задатак је покренут. Желите ли да га поништите и затворите Bandicut?
TEXT_MSG_CONVERTING_CANCEL		= Задатак је покренут. Желите ли да га прекинете?
TEXT_MSG_CHECK_NOT_SHOW			= Не приказуј ово следећи пут.
TEXT_MSG_WRITE_HEADER			= Сада се уписује заглавље датотеке. Ако је датотека велика, овај задатак ће трајати дуго. Молимо сачекајте тренутак.

TEXT_ERROR_DISKSPACE_TITLE		= Not enough disk space for the output folder.
TEXT_ERROR_DISKSPACE			= Please change the output folder and try again.
TEXT_ERROR_DISKSPACE_DETAIL		= [br]-Available disk space: ${str1}[br]-Required disk space:${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE	= Not enough disk space for the cache folder.
TEXT_ERROR_CACHE_DISKSPACE		= Please change the cache folder and try again.
TEXT_ERROR_CACHE_DISKSPACE_DETAIL	= [br]-Available disk space: ${str1}[br]-Required disk space:${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE		= Please change the output or cache folder.
TEXT_ERROR_FILE_SYSTEM			= The output or cache folder is not located on an NTFS file system, which may cause problems when processing files larger than 4GB.[br]-Folder to change:
TEXT_CANT_KEYFRAME_SEEK			= Анализирање датотеке медиа. Након завршетка анализирања, можете претраживати по јединици Кључног Кадра.
TEXT_READ_FILE				= Неуспело читање датотеке. Молимо да проверите улазну датотеку.[br]ако је лоцирана датотека на CD/DVD-у, молимо да копирате датотеку на Ваш Хард Диск, и покушате поново.
TEXT_CODEC_CONFIG			= Неправилна подешавања енкодирања.
TEXT_CODEC_CONFIG2			= [br]Молимо идите на мени 'Подешавања Енкодирања', и користите подразумевана подешавања енкодирања, затим покушајте поново.
TEXT_VIDEO_ENCODING			= Догодила се грешка при енкодирању видеа. You need to check the input file or the encoding settings.
TEXT_VIDEO_ENCODING_QSV_TITLE		= Претварање је заустављено због проблема са Intel® Quick Sync Video кодером.
TEXT_VIDEO_ENCODING_QSV			= Хоћете ли да користите H.264 Software Кодер?
TEXT_AUDIO_ENCODING			= Догодила се грешка при креирању аидио датотеке. You need to check the input file or the encoding settings.
TEXT_NOT_SUPPORT_TYPE			= Неуспело креирање излазне датотеке.
TEXT_UNSUPPORT_VIDEO_SIZE		= Unable to convert to this video resolution.[br]The maximum resolution supported by ${str1} is ${str2}.[br]Please go to the 'Encoding Settings' menu and select another video resolution and try again.
TEXT_NO_ENCODER				= Не могу пронаћи енкодер.
TEXT_SEND_FILE				= Ако видео датотеку пошаљете на bandicut@bandicam.com, покушаћемо да поправимо овај проблем.
TEXT_CHECK_CHANGE_ENCODER		= Користите H.264 Software Кодер од сада на
TEXT_INTER_FILE				= Догодила се грешка при чувању видеа у излазну фасциклу.
TEXT_CANT_DECODE_AUDIO			= Some audio tracks are unable to decode.[br]They won't be converted. Are you sure you want to continue?

TEXT_REBUILD_COMPLETE			= Датотека је спремна за уређивање.
TEXT_REBUILD_FAILED			= An error occurred while preparing the video file(s).[br]

TEXT_ERRMSG_CONVERT_NUM			= Неуспело енкодирање.(${int1})
TEXT_ERRMSG_CONVERT_VSIZE		= Неуспело коришћење High-speed режима јер је датотека превише велика. Молимо да користите режим Енкодирања.

TEXT_MSG_CHANGE_MODE_DROP		= Ако су неколико датотека додате у Bandicut, Bandicut ће се променити у ''Спајач''. [br]Да ли сте сигурни да желите да наставите?
TEXT_MSG_CANT_CHANGE			= Bandicut је анализирао датотеке које су додате.

TEXT_MISSED_FILE_REMOVE 		= Датотека је одстрањена из листе сегмената због тога јер не постоји.[br]-${str1}

TEXT_INVALID_VALUE			= Молимо унесите вредност између ${int1} и ${int2}.

TEXT_WARNING_MAX_SEGMENT         	= Можете додати више од ${int1} датотека/сегмената.
TEXT_WARNING_MAX_SEGMENT_FAIL           = Испод ${int1} датотеке нису додате.[br]${str1}
TEXT_WARNING_MAX_SEGMENT_AUTO		= Превазићи ћете максималан број сегмената Bandicut-а (99). Ако наставите, неки сегменти неће бити додати.[br]Да ли сте сигурни да желите да наставите?
TEXT_WARNING_MAX_SEGMENT_SHORT		= Bandicut не може да се подели на ${int1} сегмената, јер је време сваког сегмента прекратко.[br]Молимо унесите мањи број.
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT	= Не можете више да делите сегмент јер је прекорачен максималан број сегмената.
TEXT_WARNING_MAX_SEGMENT_ZERO		= Време је дуже од времена сегмента.[br]Молимо да га подесите на мању вредност и покушате поново.
TEXT_WARNING_INVALID_TIME		= Молимо подесите време веће од 1 секунде.

TEXT_EXIST_FILE_HEADER			= Датотека са тим именом већ постоји.
TEXT_EXIST_FILE_COMMENT			= Ако наставите овај задатак, број секвенце ће бити додат у име датотеке. Да ли сте сигурни да желите да наставите?
TEXT_EXIST_FILE_OVERWRITE			= Сачувај датотеку пројекта
TEXT_EXIST_FILE_COMMENT_OVERWRITE	= ${str1} already exists.[br]Do you want to overwrite it?

TEXT_MSG_PROJECT_HELP			= What is a project file?
TEXT_MSG_SAVE_PROJECT_HEADER		= Задатак је у току. 
TEXT_MSG_SAVE_PROJECT			= Ако додате видео датотеке или датотеке пројекта, покренути задатак ће бити изгубљен.
TEXT_MSG_SAVE_PROJECT2			= Желите ли да наставите након чувања датотеке пројекта?
TEXT_MSG_SAVE_PROJECT_CLOSE		= Желите ли да наставите након чувања датотеке пројекта?
TEXT_MSG_LOAD_PROJECT_FAIL		= Неуспело отварање датотеке пројекта.
TEXT_MSG_RESTORE_PROJECT		= Bandicut didn't shut down correctly.[br]Do you want to restore your previous task?

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT		= Intel Quick Sync Video is not enabled.[br]To use the "H264 (Intel® Quick Sync Video)" codec, please plug the VGA cable from the monitor into the VGA port on the motherboard.
TEXT_RECOMMEND_CODEC_COMMENT_OK	 = Желите ли да посетите страницу помоћи?

TEXT_ENCODER_TITLE			= ${str1} encoder Available
TEXT_ENCODER_AVAILABLE_ENCODER		= ${str1} is a hardware encoder which allows you to edit videos at a higher speed than the software-based encoder.
TEXT_ENCODER_AVAILABLE_ENCODER_OK	= [br]Would you like to use the ${str1} encoder?

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	= Ова функција више није доступна због Фејсбуковог правила услуге.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Log
TEXT_INPUT_FILE_INFO			= Информација улазне датотеке
TEXT_H264_NOT_SUPPORT			= Овај систем не подржава H.264 кодирање.
TEXT_FILE_NAME				= Назив датотеке: ${str1}
TEXT_FILE_TYPE				= Формат датотеке: ${str1}
TEXT_FILE_DURATION			= Трајање: ${str1}
TEXT_FILE_SIZE				= Величина датотеке: ${str1}
TEXT_SEGMENT				= Сегменти: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_START		= - Оригинално време почетка: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START	= - Ново време почетка: ${str1}
TEXT_ENABLE_HIGH_SPEED			= Користи high-speed режим: ${str1}
TEXT_SEEKABLE				= Претрага ${str1}  
TEXT_POSSIBLE				= Омогући
TEXT_IMPOSSIBLE				= Онемогући
TEXT_POSSIBLE_REG			= Доступно након регистрације.
TEXT_TRACK_COUNT			= ${int1} Видео стаза(е), ${int2} Аудио стаза(е)
TEXT_OUTPUT_FILE_INFO			= Информација излазне датотеке
TEXT_ADD_FAILED				= [Неуспело додавање датотеке]
TEXT_OUTPUT_OPTION			= Опције излаза
TEXT_INPUT_FILES				= [Улазне датотеке(Сегменти) Број : ${int1}]
TEXT_H264_ENCODER			= H.264 Encoder
TEXT_CODEC				= Codec

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Main window
TEXT_MAIN_MOVIE_FILES			= Датотеке медија
TEXT_MAIN_PROJECT_FILES			= Датотеке пројекта
TEXT_MAIN_ALL_FILES			= Све датотеке

TEXT_MOREINFO				= Види још...

TEXT_SEGMENT_TITLE			= Сегмент ${str1}
TEXT_SEGMENT_FILE_TITLE			= Датотека ${str1}

TEXT_RECORDING				= Покрени снмач екрана Bandicam [br](Снимите екран рачунара, игру или Веб Камеру)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT			= Arial
TEXT_BANNER_FONT_COLOR			= #bbb
TEXT_BANNER_FONT_OVER_COLOR		= #5acf0c
TEXT_BANNER_OFF_TITLE			= Пробно
TEXT_BANNER_OFF_SUBJECT			= Користите нерегистровану верзију.
TEXT_BANNER_OFF_CONTENTS_1		= Ако купите дозволу и региструјете Bandicut,
TEXT_BANNER_OFF_CONTENTS_2		= можете да користите софтвер без пробних ограничења.
TEXT_BANNER_RESULT_SUBJECT		= Нисте задовољни са брзином?
TEXT_BANNER_RESULT_CONTENTS_1		= Молимо купите Bandicut дозволу.
TEXT_BANNER_RESULT_CONTENTS_2		= Брзина ће се повећати за више од <b>${str1}% (${str2})</b>.
TEXT_BANNER_RESULT_BTN			= Купи одмах

TEXT_BANNER_UWP_SUBJECT			= Bandicut Видео Секач (бесплатно) за Microsoft Продавницу
TEXT_BANNER_UWP_CONTENTS_1		= Брз и без губитка Video Секач, делилац и придруживач
TEXT_BANNER_UWP_CONTENTS_2		= За више информација, посетите официјални Веб Сајт.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Configuration
TEXT_TAB_GENERAL			= Опште
TEXT_TAB_FILE				= Излаз
TEXT_TAB_LANGUAGE			= Језик
TEXT_TAB_HIGHSPEED			= Висока Брзина
TEXT_TAB_VFILTER			= Видео филтер
TEXT_TAB_INFO				= О програму

TEXT_PREFIX_FILE_NAME			= Изворно име датотеке
TEXT_PREFIX_CUSTOM			= Прилагођен префикс
TEXT_PREFIX_NONOE			= Ништа
TEXT_SUFFIX_TIME			= Датум и време
TEXT_SUFFIX_SERIAL			= Број секвенце
TEXT_SUFFIX_DATE_SERIAL			= Датум и број секвенце
TEXT_FILE_EXAMPLE			= Пр.)
TEXT_DEFAULT_CACHE_FOLDER		= (Стандардан)

TEXT_INTEL_QSV				= Intel® Quick Sync видео (Брзо, Хардверско убрзање)

TEXT_H264_NOT_SUPPORT			= Овај систем не подржава H.264 енкодирање.[br]Желите ли да посетите страницу помоћи?

TEXT_VIDEO_QUALITY			= Квалитет
TEXT_VIDEO_BITRATE			= Брзина протока(kbps)
TEXT_AUDIO_MONO				= Моно
TEXT_AUDIO_STEREO			= Стерео
TEXT_NO_VIDEO				= Нема Видеа
TEXT_NO_AUDIO				= Нема Аудиа
TEXT_VIDEO				= Видео
TEXT_AUDIO				= Аудио
TEXT_UNKNOWN				= Непознато
TEXT_AUTO				= Ауто
TEXT_ALWAYS				= Always
TEXT_DONT_USE				= Don't use

TEXT_FIT_WIDTH				= Уклопи ширину
TEXT_FIT_HEIGHT				= Уклопи висину
TEXT_SIZE_AUTO				= Задржи оригиналну величину
TEXT_SIZE_CUSTOM			= Уобичајено

TEXT_FIT_WIDTH_INFO			= Уклопи ширину (${int1}x0)
TEXT_FIT_HEIGHT_INFO			= Уклопи висину (0x${int1})
TEXT_SIZE_AUTO_INFO			= (${int1}x${int2})

TEXT_FULL_HD				= 1920x1080(Пун HD, 1080p)
TEXT_FIT_IPAD2				= 1024 x 768 (iPad2)
TEXT_FIT_IPHONE4			= 960 x 640 (iPhone4)
TEXT_FIT_NEW_IPAD			= 2048 x 1536 (Нов iPad)

TEXT_FPS_AUTO				= Задржи оригинални КуС (FPS)

TEXT_MIN_VIDEO_SIZE			= Минимална вредност ширине и висине видеа је ${int1}.
TEXT_MAX_VIDEO_SIZE			= Максимална вредност ширине и висине видеа је ${int1}.
TEXT_ODD_VIDEO_SIZE			= Кодирање може бити неуспешно када је ширина или висина видеа непаран број.[br] Да ли желите да промените величину видео као што следи?
TEXT_ODD_VIDEO_SIZE2			= [br]- Кориснички дефинисана видео величина: ${int1} x ${int2}
TEXT_ODD_VIDEO_SIZE2_1			= [br]- Нова видео величина: ${int1} x ${int2}
TEXT_MAX_VIDEO_KBITRATE			= Максимална вредност видео битрејта је ${int1} Kbps.
TEXT_MAX_VIDEO_QUALITY			= Вредност видео квалитета би требала да буде између 1 и 100.
TEXT_DONT_ALLOW_NORMALIZE		= Не можете да користите ову опцију са опцијом [Одстрани Аудио Стазе].[br]Желите ли да онемогућите опцију [Одстрани Аудио Стазе]?
TEXT_DONT_ALLOW_REMOVE_AUDIO		= Не можете да користите ову опцију са опцијом [Нормализуј].[br]Желите ли да онемогућите опцију [Нормализуј]?

TEXT_SAMPLERATE_AUTO			= Задржи оригиналну фреквенцију

TEXT_ASK_FOR_REG			= Нерегистрована верзија
TEXT_ASK_FOR_REG_DETAIL			= Купите дозволу за Bandicut како би уклонили сва ограничења.
TEXT_ASK_FOR_REG_CONTINUE		= Одбаци и настави
TEXT_ASK_FOR_REG_REGNOW			= Региструј Bandicut
TEXT_ASK_FOR_REG_TRY			= Пробај нерегистровани Bandicut

TEXT_NOT_EXIST_OUTPUT			= Излазна фасцикла не постоји. Please change the output folder.
TEXT_NOT_SUPPORT_FOLDER			= Не можете сачувати датотеке у ову фасциклу. Молимо изаберите другу фасциклу.
TEXT_NOT_SAVE_SOURCE_FOLDER		= Не можете да сачувате датотеке у изворну фасциклу [br]Желите ли да наставите накод деселектовања опције [Сачувај у изворну фасциклу]?
TEXT_NOT_ALLOWED_CHAR			= Назив датотеке не може да садржи било шта од следећих карактера[br]${str1}
TEXT_LONG_PATH				= Име датотеке ће бити предуго за излаз. Молимо, скратите назив датотеке и покушајте поново, или покушајте локацију која има краћи пут.[br]Максимална дужина путање датотеке је ${int1} карактера.
TEXT_ADDING_FILES			= Додавање медијских датотека. Молимо да сачекате тренутак.

TEXT_DEFAULT_PRESET			= Стандардан
TEXT_FIT_WIDTH_PRESET			= Уклопи са ширином
TEXT_FIT_HEIGHT_PRESET			= Уклопи са висином
TEXT_UPLOAD_480_PRESET			= YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET			= YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET			= YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET			= Smartphone
TEXT_PPT_PRESET				= PowerPoint
TEXT_DELETE_PRESET			= Do you want to delete the preset?[br][br]-Preset name: ${str1}
TEXT_SAME_PRESET			= Име подешавања које сте унели, већ постоји. Do you want to overwrite the existing preset?[br][br]-Preset name: ${str1}
TEXT_SAME_RENAME_PRESET			= Име подешавања које сте унели, већ постоји. Молимо да унесете другачије име.[br][br]-Preset name: ${str1}
TEXT_REFLECTED_PRESET			= Your preset has been applied[br][br]-Preset name: ${str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Installer
TEXT_WELCOMEPAGE_TEXT			= Овај софтвер ће инсталирати Bandicut на Ваш рачунар.[br][br]Ако је Bandicut покренут, молимо да га искључите пре почетка инсталације.[br][br]Кликните 'Даље' за наставак.
TEXT_DELETE_ALL_FILES			= Нису све датотеке у (${str1}) биле одстрањене. [br]Желите ли да их одстраните?
TEXT_STILLRUN_EXIT_PROGRAM		= Bandicut је у употреби. Затворите програм пре наставка.
TEXT_THIS_IS_NT_ONLY_APP		= Овај програм ће да ради исправно само у Windows Vista и каснији. [br]Желите ли да преузмете верзију за Windows XP?
TEXT_DO_NOT_WORK_32BIT			= This program doesn't work on 32-bit Windows. [br]Do you want to download the version for 32-bit Windows?
TEXT_NEED_ADMIN_PRIVILEGE		= Инсталирање овог програма захтева администраторска права. [br]Желите ли да прекинете инсталацију?
TEXT_DELETE_ALL_PRESET_FILES		= Your custom presets exist.[br]Do you want to remove them?

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Wizard
TEXT_WIZARD_COMMENT				= Молимо изаберите мод који желите да користите.
TEXT_WIZARD_COMMENT_CUT			= Исеците видео датотеке и одстраните један или више делова из видеа.
TEXT_WIZARD_COMMENT_SPLIT		= Раздвојите видео датотеку на више сегмената.
TEXT_WIZARD_COMMENT_JOIN		= Спојите више видео датотека.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cut/Join Guide
TEXT_GUIDE_CUT				= <font color=white>Bandicut</font> Секач
TEXT_GUIDE_JOIN				= <font color=white>Bandicut</font> Спајач

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cutting
TEXT_RESUME				= Понови
TEXT_PAUSE				= Пауза
TEXT_READY				= Чекање

TEXT_TITLE_ALARM_TRAILING		= ${str1} - Уписивање заглавља
TEXT_JOIN_JOB				= Споји

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Register
TEXT_REGISTER_SUCCEEDED			= Ваш Bandicut је регистрован.
TEXT_REGISTER_FAILED			= Регистрација је неуспела. [br]Проверите Вашу адресу Е-поште и серијски број.
TEXT_REGISTER_CONNECT_FAILED		= Немогућа конекција на регистрациони сервер.[br]Молимо да проверите Вашу интернет конекцију, и поставите системско време на данашњи датум и време.${str1}
TEXT_REGISTER_FAILED_HELP		= [br]Ако Вам је потребна помоћ, кликните на тастер 'У реду'.
TEXT_REGISTER_INFO			= Адреса Е-поште: ${str1}[br]Серијски број: ${str2}
TEXT_REGISTER_INFO2			= Expiration Date: ${str1} (${int1} days left)
TEXT_REGISTER_INFO2_EXPIRED		= Expiration Date: ${str1} (Expired)
TEXT_REGISTER_YET			= Нерегистрован!!![br]- Водени жиг ће бити додат видеу.[br]- Молимо кликните на тастер "Региструј" да би сте одстранили сва ограничења. 
TEXT_HAS_BEEN_UNREGISTERED		= Bandicut has been unregistered.
TEXT_UNREGISTER				= Do you want to unregister Bandicut?
TEXT_NOTICE_NEED_TO_RENEW		= Bandicut license expires after ${int1} days. Click the 'OK' button for license renewal instructions.
TEXT_NOTICE_NEED_TO_RENEW_NOW		= Bandicut license has expired. Click the 'OK' button for license renewal instructions.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; upload video
TEXT_UPLOAD_VID_NO_TITLE		= Молимо да унесете наслов видеа за додавање.
TEXT_UPLOAD_YOUTUBE_LOGIN		= Пријава - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		= Signing in with YouTube from the browser...
TEXT_UPLOAD_VIMEO_LOGIN			= Пријава - Vimeo
TEXT_UPLOAD_COMPLETE			= Додато
TEXT_UPLOAD_ERR_FAIL			= Неуспело додавање овог видеа.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT		= Ова датотека је превелика за додавање.
TEXT_UPLOAD_ERR_FREESPACE		= Нема довољно слободног простора на Vimeo-у за додавање.
TEXT_UPLOAD_ERR_CONNECT			= Неуспела конекција на сервер.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Неуспело додавање овог видеа. Основни Vimeo корисници не могу да користе ову функцију.
TEXT_UPLOAD_WARNING_DOING		= Додавање ${int1} видео датотека. Желите ли да поништите додавање видеа и затворите Bandicut?
TEXT_UPLOAD_NO_PASSWORD			= Молимо да унесете лозинку.
TEXT_UPLOAD_YOUTUBE_QUOTA		= Bandicut has exceeded the daily upload quota assigned by YouTube.[br]The quota will be reset at midnight Pacific Time.[br]Please try again after midnight Pacific Time or go to YouTube.com and upload the video directly to YouTube.[br][br]Do you want to visit YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN		= Failed to get an access token.

TXT_TITLE               		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE1   		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE2   		= You can close this page.
TXT_GOTO_BANDICUT_HOME  		= Go to bandicut.com

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS			= Инсталација је у току...
TEXT_UPDATE_FAILED_DL			= Неуспело преузимање инсталационих датотека. [br]Овај рачунар можда тренутно није повезан са интернетом.
TEXT_UPDATE_INSTALL_SUCCEED		= Инсталација је завршена.
TEXT_UPDATE_INSTALL_FAILED		= Инсталација није успела.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Menu
[MENU]
MENUSTR_MAIN_ABOUT			= О програму [tab]F1
MENUSTR_MAIN_FILE_OPEN			= Отвори датотеку [tab]F2, Ctrl+O
MENUSTR_MAIN_FILE_UPLOAD		= Отпреми у
MENUSTR_MAIN_FILE_CLOSE			= Затвори датотеку [tab]F4
MENUSTR_MAIN_OUTPUT			= Отвори излазну фасциклу [tab]Ctrl+F2
MENUSTR_MAIN_SETTING			= Конфигурација [tab]F5
MENUSTR_MAIN_REGISTER			= Регистрација [tab]F3
MENUSTR_MAIN_CLOSE			= Излаз [tab]Alt+F4
MENUSTR_MAIN_HELP			= Помоћ
MENUSTR_HELP_ONLINE			= Помоћ
MENUSTR_HELP_HOTKEYS			= Брзи тастери
MENUSTR_HELP_LICENSE			= Информације о дозволи
MENUSTR_MAIN_VIDEO			= Видео
MENUSTR_MAIN_AUDIO			= Аудио
MENUSTR_MAIN_FILE_INFO			= Информација о датотеци [tab]Ctrl+F1
MENUSTR_MAIN_FILE_CLOSE_ALL		= Затвори све датотеке [tab]F4
MENUSTR_MAIN_PROJECT_FILE_OPEN		= Отвори датотеку пројекта
MENUSTR_MAIN_PROJECT_FILE_SAVE		= Сачувај датотеку пројекта
MENUSTR_UPLOAD_SETTING			= Подешавања

MENUSTR_PRESET_USER			= Произвољна поставка
MENUSTR_PRESET_ADD			= Додај поставку
MENUSTR_PRESET_EDIT			= Уреди поставку

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL				= Поништи
IDOK					= У реду
IDC_BTN_CLOSE				= Затвори
IDC_BTN_YES				= Да
IDC_BTN_NO				= Не
IDC_BTN_REGISTER			= Региструј
IDC_CK_OPEN_OUTPUT_FOLDER		= Отвори излазну фасциклу по завршетку
IDC_ST_DETAIL_LINK			= Види још...
IDC_ST_OPTION				= Опције
IDC_ST_HELP				= Помоћ

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL			= Подешавања режима енкодирања
IDC_ST_FILE_FORMAT			= File
IDC_ST_FORMAT				= Формат датотеке
IDC_ST_VIDEO_DETAIL			= Видео
IDC_ST_AUDIO_DETAIL			= Аудио
IDC_ST_VIDEO_SIZE			= Видео величина
IDC_ST_FPS				= КуС (FPS)
IDC_ST_VIDEO_CODEC			= Видео кодек
IDC_ST_VIDEO_MODE			= Контрола протока
IDC_ST_VIDEO_QUALITY			= Квалитет
IDC_ST_VIDEO_BITRATE			= Брзина протока
IDC_ST_VIDEO_DEINTERLACE		= Deinterlace
IDC_ST_AUDIO_CODEC			= Аудио кодек
IDC_ST_AUDIO_CHANNEL			= Канал
IDC_ST_AUDIO_SAMPLERATE			= Фреквенција
IDC_ST_AUDIO_MODE			= Контрола протока
IDC_ST_AUDIO_BITRATE			= Брзина протока
IDC_BTN_PRESET				= Подразумевано
IDC_BTN_SETTING_MORE			= Још подешавања...
IDC_ST_AUDIO_NORMALIZE			= Нормализуј
IDC_CK_AUDIO_NORMALIZE			= Користи

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264				= H.264 Подешавања
IDC_ST_H264_PROFILE_SETTING		= ${str1} Подешавања
IDC_ST_H264_PROFILE			= Профил
IDC_ST_H264_LEVEL			= Ниво

[IDD_PRESET_ADD]
IDD_PRESET_ADD				= Додај нову поставку
IDC_ST_ADD_PRESET			= Можете снимити тренутна подешавања формата као нову поставку.[br]Унесите име за нову поставку.
IDC_ST_SELECT_ENCODER			= H.264 Encoder Settings
IDC_ST_VIDEO_ENCODER			= H.264 Encoder			

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME			= Преименуј поставку
IDC_ST_RENAME_PRESET			= Унесите име за нову поставку.

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT				= Измени поставке
IDC_BTN_PRESET_ADD			= Додај
IDC_BTN_PRESET_DELETE			= Обриши
IDC_BTN_PRESET_RENAME			= Преименуј

[IDD_SETTING]
IDD_SETTING				= Конфигурација
IDC_BTN_RESET				= Ресет

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE		= Упозори при отварању непретражљиве датотеке медија.
IDC_CK_ALERT_EXIST_FILE			= Упозори када датотека са истим именом већ постоји.
IDC_CK_ALERT_SAVE_PROJECT		= Alert when saving a project file.
IDC_CK_USE_LOG_FILE			= Креирај лог датотеке(.log)
IDC_CK_MOV_FRONT_HEADER			= Сачувај информацију датотеке на почетку датотеке (само MP4).
IDC_CK_KEEP_CREATION_TIME		= Сачувај датум/време стварања оригиналне датотеке (''Tag'' податак).
IDC_ST_UPLOAD				= Опција отпремања
IDC_CK_SHOW_TIP				= Прикажи савет/информацију
IDC_CK_AUTO_MOVE			= Помери позицију уноса при притиску нумеричких тастера.
IDC_CK_DEINTERLACE_PREVIEW		= Use the deinterlace filter when playing interlaced video.

[IDD_SETTING_FILE]
IDC_ST_OUTPUT				= Излазна фасцикла
IDC_BTN_SET_OUTPUT			= Претражи...
IDC_BTN_OPEN_OUTPUT			= Отвори
IDC_CK_OUTPUT_SOURCE			= Сачувај у изворну фасциклу
IDC_ST_FILENAME				= Подешавања именовања датотеке
IDC_ST_CACHE_FOLDER			= Cache folder
IDC_BTN_SET_CACHE_FOLDER		= Претражи...
IDC_BTN_SET_DEFAULT_CACHE_FOLDER	= Стандардан

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE				= Језик
IDC_ST_TRANSLATOR			= Хвала преводиоцима

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED		= Упозори када је немогуће користити режим Високе Брзине.
IDC_CK_ALWAYS_KEY_FRAME_CUT		= Увек исеци/споји по кључном кадру у режиму Високе Брзине.
IDC_CK_SHOW_KEY_FRAME_CUT		= Упозори када ће се почетно време датотеке променити.

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO			= Додај на Vimeo.com
IDC_ST_VIMEO_UPLOADINFO			= Информација о додавању
IDC_ST_VIMEO_FILENAME			= Име датотеке:
IDC_ST_VIMEO_TITLE			= Назив:
IDC_ST_VIMEO_DESCRIPTION		= Опис:
IDC_ST_VIMEO_PRIVACY			= Приватност:
IDC_RD_VIMEO_PRIVACY_ANYONE		= Било ко - Дозволите било коме да види овај видео
IDC_RD_VIMEO_PRIVACY_ONLYME		= Само ја - Направи овај видео видљивим само за мене и никог другог
IDC_RD_VIMEO_PRIVACY_FOLLOW		= Само људима које пратим - Направи видљивим само за људе које пратим на Vimeo-у
IDC_RD_VIMEO_PRIVACY_UNLISTED		= Само људи са приватним линком могу да виде овај видео 
IDC_ST_VIMEO_PRIVACY_UNLISTED		= (Основни Vimeo корисници не могу да користе ову опцију)
IDC_RD_VIMEO_PRIVACY_PASSWORD		= Само људи са лозинком могу да виде овај видео 
IDC_CK_HIDE_PASSWORD			= Сакриј лозинку
IDC_BTN_VIMEO_UPLOAD			= Додај
IDC_LN_VIMEO_HELP			= Помоћ

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO			= Додавање...
IDC_ST_VIMEO_UPLOADED			= Додавање видеа је завршено!
IDC_ST_VIMEO_LINK			= Линк:
IDC_ST_VIMEO_EMBED			= Уградња:
IDC_BTN_VIMEO_LINK_GO			= Иди
IDC_BTN_VIMEO_EMBED_COPY		= Копирај
IDC_BTN_VIMEO_CLOSE			= Затвори

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE			= Додај на Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO		= Информација додавања
IDC_ST_YOUTUBE_FILENAME			= Име датотеке:
IDC_ST_YOUTUBE_TITLE			= Наслов:
IDC_ST_YOUTUBE_DESCRIPTION		= Опис:
IDC_ST_YOUTUBE_PRIVACY			= Приватност:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC		= Јавно - Допусти свакоме да види овај видео
IDC_RD_YOUTUBE_PRIVACY_UNLISTED		= Неизлистани - Било ко ко има линк видеа може да види овај видео
IDC_RD_YOUTUBE_PRIVACY_PRIVATE		= Приватно - Чини да овај видео буде видљив мени и корисницима које изаберем
IDC_BTN_YOUTUBE_UPLOAD			= Додај
IDC_LN_YOUTUBE_HELP			= Помоћ
IDC_LN_YOUTUBE_TOS			= 
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		= Keep me logged in
IDC_BTN_YOUTUBE_LOGOUT			= Logout

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE			= Додавање...
IDC_ST_YOUTUBE_UPLOADED			= Додавање видеа је завршено!
IDC_ST_YOUTUBE_LINK			= Линк:
IDC_ST_YOUTUBE_EMBED			= Уградња:
IDC_BTN_YOUTUBE_LINK_GO			= Иди
IDC_BTN_YOUTUBE_EMBED_COPY		= Копирај
IDC_BTN_YOUTUBE_CLOSE			= Затвори

[IDD_FILEINFO]
IDD_FILEINFO				= Информација о дадотеци
IDC_BTN_CLIPBOARD			= Копирај у оставу

[IDD_REGISTER]
IDD_REGISTER				= Региструј Bandicut
IDC_ST_1BUY				= 1. Купи
IDC_ST_1BUY_COMMENT			= Ако Bandicut није регистрован, водени жиг ће бити додат видеу. Молимо кликните на тастер "Купи Сада" да би сте купили Bandicut дозволу.
IDC_BTN_BUY_ONLINE			= Купи сад
IDC_ST_2REGISTER			= 2. Региструј
IDC_ST_2REGISTER_COMMENT		= Молимо унесите адресу Е-поште и серијски број. [br](Потребна Вам је интернет конекција да би регистровали Bandicut.)
IDC_ST_EMAIL_ADDRESS			= Адреса Е-поште
IDC_ST_SERIAL_NUMBER			= Серијски број
IDC_BTN_REGISTER_NOW			= Региструј сада
IDC_BTN_UNREGISTER_NOW			= Unregister

[IDD_SHUTDOWN]
IDD_SHUTDOWN				= Искључивање система
IDC_ST_SHUTDOWN_INFO			= Искључивање система
IDC_ST_SHUTDOWN_MSG1			= Систем ће се искључити јер је процес завршен.[br]Ако не желите да искључите систем, кликните тастер 'Поништи'.
IDD_SHUTDOWN_APP			= Затвори Bandicut
IDC_ST_SHUTDOWN_APP_INFO		= Затвори Bandicut
IDC_ST_SHUTDOWN_APP_MSG1		= Bandicut ће се аутоматски затворити јер је процес завршен.[br]Ако не желите да затворите Bandicut, кликните тастер 'Поништи'.

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK			= Провера ажурирања
IDC_ST_UPDATE_SETTING			= Подешавања
IDC_CK_ENABLE_AUTO_CHECK		= Омогући проверу аутоматског ажурирања.
IDC_CK_SHOW_UPDATE_POPUP		= Прикажи искачући прозор када је ажурирање доступно
IDC_CK_SHOW_ENABLE_BETA			= Прикажи искачући балон када је бета ажурирање доступно.
IDC_BTN_CHECK_UPDATE_NOW		= Провери сада за ажурирањем

[IDD_UPDATEINFO]
IDD_UPDATEINFO				= Информација ажурирања
IDC_ST_UPDATE_MSG1			= Доступна је нова верзија.
IDC_ST_UPDATE_MSG2			= Ако кликнете на тастер “ажурирај”, можете је преузети.
IDOK					= Ажурирај

[IDD_FAILTOADD]
IDD_FAILTOADD				= Неуспело додавање датотека.

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT				= Видео раздвајач
IDOK					= Прихвати
IDC_RD_SPLIT_NUMBER			= Раздвоји на
IDC_RD_SPLIT_TIME			= Раздвоји по времену:
IDC_ST_SEGMENT				= Сегменти
IDC_CK_KEEP_SEGMENT			= Задржи изабрани сегмент
IDC_ST_HOUR				= Сат
IDC_ST_MIN				= Мин.
IDC_ST_SEC				= Сек.

[IDD_INFORMATION]
IDD_INFORMATION				= Брзи тастери
IDD_INFORMATION_LICENSE			= Информација о дозволи

[SKIN]
; New UI
; Common
$BN_START				= Пусти
$BN_CANCEL				= Поништи
$BN_OK					= OK
$BN_YES					= Да
$BN_NO					= Не
$ST_OPTION				= Опције
$CK_JOIN				= Споји сегменте
$BN_OPEN_OUTPUT				= Отвори
$BN_HELP				= Помоћ
$CHECK_DO_NOT_SHOW			= Не приказуј ово следећи пут.

; Main
$BN_TIP					= Молимо региструјте за одстрањивање свих ограничења. 
$BN_ADD_SEGMENT				= Додај сегмент
$BN_GUIDE_OPEN_FILE			= Отвори датотеку
$BN_GUIDE_OPEN_FILE_JOINER		= Отвори датотеке
$ST_GUIDE_SET_SEGMENT			= Изабери поље краћења
$ST_GUIDE_START				= Кликни Старт
$ST_GUIDE_ADD_FILES			= Додај датотеке
$ST_SEGMENT_LIST_TITLE			= Листа сече сегмента
$ST_SEGMENT_LIST_TITLE_JOIN		= Листа придруживања датотеке

; Wizard
$BN_WIZARD_CUT				= Почни
$BN_WIZARD_JOIN				= Споји
$BN_WIZARD_SPLIT			= Растави

; About
$ST_ABOUT_VERSION_INFO			= Bandicut верзија
$ST_ABOUT_COPYRIGHT			= Ауторско право(c) 2013-2021 Bandicam.com
$BN_ABOUT_NEW_VERSION			= Доступна је нова верзија.
$BN_ABOUT_CHECK_UPDATE			= Провера ажурирања
$ST_ABOUT_LICENCE_INFO			= Информације програма
$BN_ABOUT_REGISTER			= Региструј
$BN_ABOUT_REGISTER_HELP			= Како купити и регистровати
$ST_ABOUT_HOMEPAGE_INFO			= URL Веб Сајта
$ST_ABOUT_HOMEPAGE_URL			= Матична страница
$ST_ABOUT_FAQ_URL			= ЧПП (FAQ)
$BN_ABOUT_UPDATE_REGISTRATION		= Ажурирај регистрацију
$BN_ABOUT_RENEW_LICENSE			= Renew License

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE			= Режим
$RD_READY_HIGH_SPEED_MODE		= Режим Високе Брзине
$RD_READY_ENCODING_MODE			= Режим Енкодирања
$ST_READY_MODE_HIGH_SPEED		= Брзо и без губитака (Препоручено)
$ST_READY_MODE_ENCODING			= Подесите формат датотеке, квалитет и кодек (Споро)
$ST_READY_FILE_FORMAT			= Формат датотеке
$ST_READY_VIDEO_INFO			= Видео инфо
$ST_READY_VIDEO_ENCODER			= Video Encoder
$ST_READY_AUDIO_INFO			= Аудио инфо
$BN_READY_DETAIL_SETTING		= Подешавања енкодирања
$BN_READY_PRESET			= Поставке
$ST_READY_OUTPUT_OPTION			= Излаз
$ST_READY_OUTPUT_FILE_NAME		= Назив датотеке
$ST_READY_SAVE_FOLDER			= Фасцикла
$CK_READY_OUTPUT_TO_SOURCE		= Сачувај у изворну фасциклу
$ST_READY_TRACK_OPTION			= Сачувај стазе
$RD_READY_ALL_TRACK			= Сачувај све аудио и видео стазе
$RD_READY_SEL_TRACK			= Сачувај само изабране аудио и видео стазе
$CK_READY_EXTRACT_AUDIO			= Издвоји Аудио Стазу (.mp3)
$CK_READY_REMOVE_AUDIO			= Одстрани аудио стазе

; Run
$ST_RUN_CUT_FILE_INFO			= Ток
$ST_RUN_FILE_NAME			= Датотека:
$ST_RUN_COMPLETE			= Завршено
$BN_RUN_UPLOAD				= Додај
$BN_RUN_PLAY				= Репродукуј
$ST_RUN_RUNNING_TIME			= Протекло време
$ST_RUN_REMAINING_TIME			= Преостало време
$ST_RUN_SPEED				= Брзина
$ST_RUN_FILE_SIZE			= Величина датотеке
$ST_END_OPTION				= Након завршетка
$ST_UPLOAD_OPTION			= Опција додавања
$CK_RUN_OPEN_OUTPUT_FOLDER		= Отвори излазну фасциклу по завршетку
$CK_RUN_SYSTEM_CLOSE			= Искључи
$CK_SOUND_ALARM				= Репродукуј звук
$CK_MOVE_TO_MAIN			= Иди на главни прозор

; Capture
$BN_OPEN_FOLDER			= Отвори фасциклу
$BN_MESSAGE				= [u]Ухваћена слика ће бити сачувана у излазној фасцикли.[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT			= Да ли користите <font color="yellow">Bandicam</font>? Он Вам омогућава да снимате било шта на Вашем екрану рачунара и то чува као видео датотеку.[br]Желите ли да пробате Bandicam?
$BN_UPDATE_STEP1_LINK			= Научи више
$ST_UPDATE_STEP2_TEXT			= Преузимање је у току...
$BN_UPDATE_INSTALL			= Инсталирај одмах
$BN_UPDATE_LATER			= Не, хвала!
$BN_UPDATE_CANCEL			= Поништи
$BN_UPDATE_CLOSE			= Затвори
$ST_UPDATE_OFFLINE			= bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE			= Припремање датотека за уређивање.

; Tooltip
$TT_MENU				= Мени
$TT_WIZARD				= Почети (Почетна)
$TT_CUTTER				= Почни
$TT_JOINER				= Споји
$TT_ABOUT				= Информација (F1)
$TT_SETTING				= Конфигурација (F5)
$TT_BANDICAM				= Покрени Bandicam

$TT_FILE_CLOSE_WORK			= Затвори све датотеке (F4)
$TT_FILE_CLOSE_WORK_CUT			= Затвори датотеку - Одстрани све сегменте (F4)

$TT_FILE_OPEN				= Отвори датотеку (F2,Ctrl+O)
$TT_FILE_ADD				= Додај датотеке (F2,Ctrl+O)
$TT_FILE_PROJECT			= Датотеке пројекта
$TT_OPEN				= Отвори

$TT_REGISTER				= Региструј (F3)
$TT_OPEN_OUTPUT_FOLDER			= Отвори датотеку пројекта (Ctrl+F2)
$TT_HELP				= Помоћ
$TT_REFRESH_LINFO			= Refresh license Information

$TT_PLAYER_PLAY				= Пусти/Пауза (Space)
$TT_PLAYER_STOP				= Заустави (Ctrl+Space)
$TT_PLAYER_PLAY_SEG			= Пусти/Паузирај сегмент (Ctrl+P)
$TT_PLAYER_STOP_SEG			= Заустави сегмент (Alt+P)

$TT_PLAYER_PREV_KEY_FRAME		= Помери на претходни кејфрејм (Ctrl+Left)
$TT_PLAYER_PREV_FRAME			= Помери на претходни кадар (Left)
$TT_PLAYER_NEXT_FRAME			= Помери на следећи кадар (Right)
$TT_PLAYER_NEXT_KEY_FRAME		= Помери на следећи кејфрејм (Ctrl+Right)
$TT_PLAYER_PREV_FILE_PLAY		= Пусти претходну датотеку (Left)
$TT_PLAYER_NEXT_FILE_PLAY		= Пусти следећу датотеку (Right)
$TT_PLAYER_SEG_ADD			= Додај сегмент (Ctrl+A)
$TT_ADD_SEGMENT_MAX               	= Можете додати више од ${int1} датотека/сегмената.
$TT_PLAYER_SEG_START			= Постави почетно време сегмента ( S )
$TT_PLAYER_SEG_END			= Постави завршно време сегмента ( E )
$TT_PLAYER_MUTE_ON			= Без тона ( M )
$TT_PLAYER_MUTE_OFF			= Са тоном ( M )

$TT_PLAYER_CAPTURE			= Ухвати (Ctrl+C)

$TT_ADD_SEGMENT				= Додај сегмент (Ctrl+N)
$TT_PREV_SEGMENT			= Помери горе
$TT_NEXT_SEGMENT			= Помери доле
$TT_PREV_MOVE_FILE			= Помери уназад
$TT_NEXT_MOVE_FILE			= Помери унапред

$TT_RUN_UPLOAD_OPTION			= Опција отпремања

$TT_LIST_PLAY				= Репрод./Паузирај сегмент
$TT_LIST_SPLIT				= Растави
$TT_LIST_CUT_REMOVE			= Одстрани
$TT_LIST_JOIN_REMOVE			= Одстрани

$FONT_SIZE				= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				= logo.png
$BETA_ICON_FILE				= beta_icon.png
$UNREGISTERED_ICON_FILE			= unregistered_icon.png
$EXPIRED_ICON_FILE			= expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT				= * Пречице за Bandicut
HOTKEYS_ABOUT				= - О Bandicut-у:		F1
HOTKEYS_FILE_INFO			= - Информација о датотеци:		Ctrl+F1
HOTKEYS_SETTING				= - Конфигурација:		F5
HOTKEYS_MAX				= - Рашири/Поврати:		Enter
HOTKEYS_CHANGE_MODE			= - Режим промене	: Ctrl+M
HOTKEYS_REGISTER			= - Региструј Bandicut	: F3
HOTKEYS_HOME				= - Иди на почетну страницу:	Почетна

HOTKEYS_PLAY_TITLE			= * Пусти
HOTKEYS_OPEN_FILE			= - Отвори датотеку:		Ctrl+O, F2
HOTKEYS_CLOSE				= - Затвори (Све) Датотеку(е):		F4
HOTKEYS_START				= - Старт:           Ctrl+Enter
HOTKEYS_OPEN_FOLDER			= - Отвори излазну фасциклу:	Ctrl+F2
HOTKEYS_PLAY				= - Пусти/Пауза:		Space
HOTKEYS_STOP				= - Заустави:			Ctrl+Space
HOTKEYS_MUTE				= - Тон укљ./Искљ.:		M

HOTKEYS_SEGMENT_PLAY			= - Пусти/Паузирај сегмент:	Ctrl+P
HOTKEYS_SEGMENT_STOP			= - Заустави сегмент:		Alt+P
HOTKEYS_SEGMENT_REMOVE			= - Одстрани сегмент:	Delete

HOTKEYS_PLAY_FORWARD			= - Напред:			Right, Numpad+
HOTKEYS_PLAY_REWIND			= - Назад:			Left, Numpad-

HOTKEYS_CUT_TITLE			= * Исеци
HOTKEYS_SET_START_TIME			= - Постави почетно време сегмента:	S
HOTKEYS_SET_END_TIME			= - Постави завршно време сегмента:	E
HOTKEYS_SEGMENT_ADD			= - Додај сегмент:	Ctrl+N

HOTKEYS_NEXT_FRAME			= - Следећи кадар:		Right, Numpad+
HOTKEYS_NEXT_KEY_FRAME			= - Следећи кејфрејм:		Ctrl+Right

HOTKEYS_PREVIOUS_FRAME			= - Претходни кадар:		Left, Numpad-
HOTKEYS_PREVIOUS_KEY_FRAME		= - Претходни кејфрејм:		Ctrl+Left

HOTKEYS_PREVIOUS_SEL_SEG		= - Изабери претходни сегмент : Горе
HOTKEYS_NEXT_SEL_SEG			= - Изабери следећи сегмент : Доле

HOTKEYS_PREV_TIME_DIGIT			= - Премести на претходну цифру времена:Shift+Tab
HOTKEYS_NEXT_TIME_DIGIT			= - Премести на следећу цифру времена:	Tab

HOTKEYS_JOIN_TITLE			= * Споји
HOTKEYS_PREV_FILE_PLAY			= - Пусти претходну датотеку: Лево
HOTKEYS_NEXT_FILE_PLAY			= - Пусти следећу датотеку: Десно